Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: /Library/Caches (hệ thống)
ar: /Library/Caches (النظام)
ca: /Library/Caches (sistema)
cs: /Library/Caches (systém)
da: /Library/Caches (system)
de: /Library/Caches (System)
el: /Library/Caches (σύστημα)
en: /Library/Caches (system)
es: /Library/Caches (sistema)
fi: /Library/Caches (järjestelmä)
fr: /Library/Caches (système)
he: /Library/Caches (מערכת)
hi: /Library/Caches (सिस्टम)
hr: /Library/Caches (sustav)
hu: /Library/Caches (rendszer)
id: /Library/Caches (sistem)
it: /Library/Caches (sistema)
ja: /Library/Caches（システム）
ko: /Library/Caches (시스템)
ms: /Library/Caches (sistem)
nb: /Library/Caches (system)
nl: /Library/Caches (systeem)
pl: /Library/Caches (systemowe)
pt_br: /Library/Caches (sistema)
pt_pt: /Library/Caches (sistema)
ro: /Library/Caches (sistem)
ru: /Library/Caches (система)
sk: /Library/Caches (systém)
sl: /Library/Caches (sistem)
sv: /Library/Caches (system)
th: /Library/Caches (ระบบ)
tr: /Library/Caches (sistem)
uk: /Library/Caches (система)
zh_hans: /Library/Caches（系统）
zh_hant: /Library/Caches（系統）

source: /Library/Logs (hệ thống)
ar: /Library/Logs (النظام)
ca: /Library/Logs (sistema)
cs: /Library/Logs (systém)
da: /Library/Logs (system)
de: /Library/Logs (System)
el: /Library/Logs (σύστημα)
en: /Library/Logs (system)
es: /Library/Logs (sistema)
fi: /Library/Logs (järjestelmä)
fr: /Library/Logs (système)
he: /Library/Logs (מערכת)
hi: /Library/Logs (सिस्टम)
hr: /Library/Logs (sustav)
hu: /Library/Logs (rendszer)
id: /Library/Logs (sistem)
it: /Library/Logs (sistema)
ja: /Library/Logs（システム）
ko: /Library/Logs (시스템)
ms: /Library/Logs (sistem)
nb: /Library/Logs (system)
nl: /Library/Logs (systeem)
pl: /Library/Logs (systemowe)
pt_br: /Library/Logs (sistema)
pt_pt: /Library/Logs (sistema)
ro: /Library/Logs (sistem)
ru: /Library/Logs (система)
sk: /Library/Logs (systém)
sl: /Library/Logs (sistem)
sv: /Library/Logs (system)
th: /Library/Logs (ระบบ)
tr: /Library/Logs (sistem)
uk: /Library/Logs (система)
zh_hans: /Library/Logs（系统）
zh_hant: /Library/Logs（系統）

source: /tmp và $TMPDIR: log, scratch của AI agent, test, build tool — bỏ qua mục đang được dùng
ar: /tmp و$TMPDIR: سجلات وملفات مؤقتة من وكلاء الذكاء الاصطناعي والاختبارات وأدوات البناء — يتخطى ما قيد الاستخدام
ca: /tmp i $TMPDIR: registres i fitxers temporals d'agents d'IA, tests i eines de compilació — omet el que està en ús
cs: /tmp a $TMPDIR: logy a dočasné soubory AI agentů, testů a build nástrojů — přeskakuje, co se používá
da: /tmp og $TMPDIR: logfiler og midlertidige filer fra AI-agenter, tests og build-værktøjer — springer over, hvad der er i brug
de: /tmp und $TMPDIR: Logs und Arbeitsdateien von KI-Agenten, Tests und Build-Tools — überspringt alles, was in Gebrauch ist
el: /tmp και $TMPDIR: αρχεία καταγραφής και προσωρινά αρχεία από AI agents, τεστ και εργαλεία build — παραλείπει ό,τι χρησιμοποιείται
en: /tmp and $TMPDIR: logs and scratch files from AI agents, tests and build tools — skips anything in use
es: /tmp y $TMPDIR: registros y archivos temporales de agentes de IA, tests y herramientas de compilación — omite lo que está en uso
fi: /tmp ja $TMPDIR: tekoälyagenttien, testien ja build-työkalujen lokit ja väliaikaistiedostot — ohittaa käytössä olevat
fr: /tmp et $TMPDIR : journaux et fichiers temporaires des agents IA, tests et outils de build — ignore ce qui est en cours d'utilisation
he: /tmp ו-$TMPDIR: יומנים וקבצים זמניים של סוכני AI, בדיקות וכלי בנייה — מדלג על מה שבשימוש
hi: /tmp और $TMPDIR: AI एजेंट, टेस्ट और बिल्ड टूल के लॉग और अस्थायी फ़ाइलें — उपयोग में आइटम छोड़ देता है
hr: /tmp i $TMPDIR: zapisnici i privremene datoteke AI agenata, testova i alata za izgradnju — preskače ono što se koristi
hu: /tmp és $TMPDIR: MI-ügynökök, tesztek és build eszközök naplói és ideiglenes fájljai — kihagyja a használatban lévőket
id: /tmp dan $TMPDIR: log dan file sementara dari agen AI, tes, dan build tool — melewati yang sedang dipakai
it: /tmp e $TMPDIR: log e file temporanei di agenti IA, test e strumenti di build — salta ciò che è in uso
ja: /tmp と $TMPDIR: AI エージェント、テスト、ビルドツールのログや一時ファイル — 使用中の項目は除外
ko: /tmp 및 $TMPDIR: AI 에이전트, 테스트, 빌드 도구의 로그와 임시 파일 — 사용 중인 항목은 건너뜀
ms: /tmp dan $TMPDIR: log dan fail sementara daripada ejen AI, ujian dan alat binaan — melangkau yang sedang digunakan
nb: /tmp og $TMPDIR: logger og midlertidige filer fra KI-agenter, tester og byggeverktøy — hopper over det som er i bruk
nl: /tmp en $TMPDIR: logs en tijdelijke bestanden van AI-agents, tests en buildtools — slaat over wat in gebruik is
pl: /tmp i $TMPDIR: logi i pliki tymczasowe agentów AI, testów i narzędzi budowania — pomija to, co jest używane
pt_br: /tmp e $TMPDIR: logs e arquivos temporários de agentes de IA, testes e ferramentas de build — ignora o que está em uso
pt_pt: /tmp e $TMPDIR: registos e ficheiros temporários de agentes de IA, testes e ferramentas de build — ignora o que está em uso
ro: /tmp și $TMPDIR: jurnale și fișiere temporare de la agenți AI, teste și unelte de build — omite ce este în uz
ru: /tmp и $TMPDIR: логи и временные файлы ИИ-агентов, тестов и инструментов сборки — пропускает то, что используется
sk: /tmp a $TMPDIR: logy a dočasné súbory AI agentov, testov a build nástrojov — preskakuje, čo sa používa
sl: /tmp in $TMPDIR: dnevniki in začasne datoteke agentov UI, testov in orodij za gradnjo — preskoči, kar je v uporabi
sv: /tmp och $TMPDIR: loggar och tillfälliga filer från AI-agenter, tester och byggverktyg — hoppar över det som används
th: /tmp และ $TMPDIR: ล็อกและไฟล์ชั่วคราวจาก AI agent การทดสอบ และ build tool — ข้ามรายการที่กำลังใช้งาน
tr: /tmp ve $TMPDIR: yapay zekâ ajanları, testler ve derleme araçlarının günlükleri ve geçici dosyaları — kullanımda olanları atlar
uk: /tmp і $TMPDIR: журнали й тимчасові файли ШІ-агентів, тестів та інструментів збирання — пропускає те, що використовується
zh_hans: /tmp 和 $TMPDIR：AI 智能体、测试和构建工具留下的日志与临时文件 — 跳过正在使用的项目
zh_hant: /tmp 與 $TMPDIR：AI 代理、測試與建置工具留下的記錄和暫存檔 — 略過正在使用的項目

source: 1 năm
ar: سنة واحدة
ca: 1 any
cs: 1 rok
da: 1 år
de: 1 Jahr
el: 1 έτος
en: 1 year
es: 1 año
fi: 1 vuosi
fr: 1 an
he: שנה אחת
hi: 1 वर्ष
hr: 1 godina
hu: 1 év
id: 1 tahun
it: 1 anno
ja: 1年
ko: 1년
ms: 1 tahun
nb: 1 år
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
pt_pt: 1 ano
ro: 1 an
ru: 1 год
sk: 1 rok
sl: 1 leto
sv: 1 år
th: 1 ปี
tr: 1 yıl
uk: 1 рік
zh_hans: 1 年
zh_hant: 1 年

source: 180 ngày
ar: 180 يومًا
ca: 180 dies
cs: 180 dní
da: 180 dage
de: 180 Tage
el: 180 ημέρες
en: 180 days
es: 180 días
fi: 180 päivää
fr: 180 jours
he: 180 ימים
hi: 180 दिन
hr: 180 dana
hu: 180 nap
id: 180 hari
it: 180 giorni
ja: 180日
ko: 180일
ms: 180 hari
nb: 180 dager
nl: 180 dagen
pl: 180 dni
pt_br: 180 dias
pt_pt: 180 dias
ro: 180 de zile
ru: 180 дней
sk: 180 dní
sl: 180 dni
sv: 180 dagar
th: 180 วัน
tr: 180 gün
uk: 180 днів
zh_hans: 180 天
zh_hant: 180 天

source: 30 ngày
ar: 30 يومًا
ca: 30 dies
cs: 30 dní
da: 30 dage
de: 30 Tage
el: 30 ημέρες
en: 30 days
es: 30 días
fi: 30 päivää
fr: 30 jours
he: 30 ימים
hi: 30 दिन
hr: 30 dana
hu: 30 nap
id: 30 hari
it: 30 giorni
ja: 30日
ko: 30일
ms: 30 hari
nb: 30 dager
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
pt_pt: 30 dias
ro: 30 de zile
ru: 30 дней
sk: 30 dní
sl: 30 dni
sv: 30 dagar
th: 30 วัน
tr: 30 gün
uk: 30 днів
zh_hans: 30 天
zh_hant: 30 天

source: 7 ngày
ar: 7 أيام
ca: 7 dies
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
en: 7 days
es: 7 días
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hi: 7 दिन
hr: 7 dana
hu: 7 nap
id: 7 hari
it: 7 giorni
ja: 7日
ko: 7일
ms: 7 hari
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
pt_pt: 7 dias
ro: 7 zile
ru: 7 дней
sk: 7 dní
sl: 7 dni
sv: 7 dagar
th: 7 วัน
tr: 7 gün
uk: 7 днів
zh_hans: 7 天
zh_hant: 7 天

source: 90 ngày
ar: 90 يومًا
ca: 90 dies
cs: 90 dní
da: 90 dage
de: 90 Tage
el: 90 ημέρες
en: 90 days
es: 90 días
fi: 90 päivää
fr: 90 jours
he: 90 ימים
hi: 90 दिन
hr: 90 dana
hu: 90 nap
id: 90 hari
it: 90 giorni
ja: 90日
ko: 90일
ms: 90 hari
nb: 90 dager
nl: 90 dagen
pl: 90 dni
pt_br: 90 dias
pt_pt: 90 dias
ro: 90 de zile
ru: 90 дней
sk: 90 dní
sl: 90 dni
sv: 90 dagar
th: 90 วัน
tr: 90 gün
uk: 90 днів
zh_hans: 90 天
zh_hant: 90 天

source: AVD dùng image này sẽ không chạy được
ar: لن تعمل بعد الآن أجهزة AVD التي تستخدم صورة النظام هذه
ca: Els AVD que utilitzen aquesta imatge ja no s’iniciaran
cs: AVD s tímto obrazem se už nespustí
da: AVD'er, der bruger dette image, kan ikke længere starte
de: AVDs, die dieses Image verwenden, starten nicht mehr
el: Τα AVD που χρησιμοποιούν αυτή την εικόνα δεν θα εκκινούν πλέον
en: AVDs using this image will no longer start
es: Los AVD que usen esta imagen dejarán de arrancar
fi: Tätä levykuvaa käyttävät AVD:t eivät enää käynnisty
fr: Les AVD utilisant cette image ne pourront plus démarrer
he: מכשירי AVD שמשתמשים בתמונת מערכת זו לא יפעלו עוד
hi: इस इमेज का उपयोग करने वाले AVD अब शुरू नहीं होंगे
hr: AVD-ovi s ovom slikom više se neće pokretati
hu: Az ezt a rendszerképet használó AVD-k többé nem indulnak el
id: AVD yang menggunakan image ini tidak akan dapat dijalankan lagi
it: Gli AVD che usano questa immagine non si avvieranno più
ja: このイメージを使用するAVDは起動できなくなります
ko: 이 이미지를 사용하는 AVD는 더 이상 실행되지 않습니다
ms: AVD yang menggunakan image ini tidak akan dapat dimulakan lagi
nb: AVD-er som bruker dette systembildet, kan ikke lenger startes
nl: AVD's die deze image gebruiken, starten niet meer
pl: AVD korzystające z tego obrazu przestaną się uruchamiać
pt_br: Os AVDs que usam esta imagem deixarão de iniciar
pt_pt: Os AVD que utilizam esta imagem deixarão de arrancar
ro: AVD-urile care folosesc această imagine nu vor mai porni
ru: AVD с этим образом перестанут запускаться
sk: AVD s týmto obrazom sa už nespustia
sl: AVD-ji s to sliko se ne bodo več zagnali
sv: AVD:er som använder den här systemavbildningen kan inte längre startas
th: AVD ที่ใช้อิมเมจนี้จะเริ่มทำงานไม่ได้อีก
tr: Bu sistem imajını kullanan AVD’ler artık başlatılamaz
uk: AVD з цим образом більше не запускатимуться
zh_hans: 使用此映像的 AVD 将无法再启动
zh_hant: 使用此映像檔的 AVD 將無法再啟動

source: Agent khác
ar: وكلاء آخرون
ca: Altres agents
cs: Další agenti
da: Andre agenter
de: Andere Agenten
el: Άλλοι agents
en: Other agents
es: Otros agentes
fi: Muut agentit
fr: Autres agents
he: סוכנים אחרים
hi: अन्य एजेंट
hr: Ostali agenti
hu: Egyéb ügynökök
id: Agen lain
it: Altri agenti
ja: その他のエージェント
ko: 기타 에이전트
ms: Ejen lain
nb: Andre agenter
nl: Andere agents
pl: Inni agenci
pt_br: Outros agentes
pt_pt: Outros agentes
ro: Alți agenți
ru: Другие агенты
sk: Ďalší agenti
sl: Drugi agenti
sv: Andra agenter
th: เอเจนต์อื่นๆ
tr: Diğer ajanlar
uk: Інші агенти
zh_hans: 其他智能体
zh_hant: 其他代理

source: An toàn
ar: آمن
ca: Segur
cs: Bezpečné
da: Sikker
de: Sicher
el: Ασφαλές
en: Safe
es: Seguro
fi: Turvallinen
fr: Sûr
he: בטוח
hi: सुरक्षित
hr: Sigurno
hu: Biztonságos
id: Aman
it: Sicuro
ja: 安全
ko: 안전
ms: Selamat
nb: Trygg
nl: Veilig
pl: Bezpieczne
pt_br: Seguro
pt_pt: Seguro
ro: Sigur
ru: Безопасно
sk: Bezpečné
sl: Varno
sv: Säker
th: ปลอดภัย
tr: Güvenli
uk: Безпечно
zh_hans: 安全
zh_hant: 安全

source: App Electron (Slack, Postman...)
ar: تطبيقات Electron (Slack وPostman...)
ca: Apps d’Electron (Slack, Postman...)
cs: Aplikace Electron (Slack, Postman...)
da: Electron-apps (Slack, Postman...)
de: Electron-Apps (Slack, Postman ...)
el: Εφαρμογές Electron (Slack, Postman...)
en: Electron apps (Slack, Postman...)
es: Apps de Electron (Slack, Postman...)
fi: Electron-apit (Slack, Postman...)
fr: Apps Electron (Slack, Postman...)
he: אפליקציות Electron (Slack, Postman...)
hi: Electron ऐप्स (Slack, Postman...)
hr: Electron aplikacije (Slack, Postman...)
hu: Electron-alkalmazások (Slack, Postman...)
ja: Electronアプリ（Slack、Postman...）
ko: Electron 앱(Slack, Postman...)
nb: Electron-apper (Slack, Postman...)
nl: Electron-apps (Slack, Postman...)
pl: Aplikacje Electron (Slack, Postman...)
pt_br: Apps Electron (Slack, Postman...)
pt_pt: Apps Electron (Slack, Postman...)
ro: Aplicații Electron (Slack, Postman...)
ru: Приложения Electron (Slack, Postman...)
sk: Aplikácie Electron (Slack, Postman...)
sl: Aplikacije Electron (Slack, Postman...)
sv: Electron-appar (Slack, Postman...)
th: แอป Electron (Slack, Postman...)
tr: Electron uygulamaları (Slack, Postman...)
uk: Програми Electron (Slack, Postman...)
zh_hans: Electron App（Slack、Postman 等）
zh_hant: Electron App（Slack、Postman 等）

source: Apple Intelligence chưa hỗ trợ ngôn ngữ hệ thống hiện tại.
ar: ‏Apple Intelligence لا يدعم لغة النظام الحالية بعد.
ca: Apple Intelligence encara no admet l’idioma actual del sistema.
cs: Apple Intelligence zatím nepodporuje aktuální jazyk systému.
da: Apple Intelligence understøtter ikke det aktuelle systemsprog endnu.
de: Apple Intelligence unterstützt die aktuelle Systemsprache noch nicht.
el: Το Apple Intelligence δεν υποστηρίζει ακόμη την τρέχουσα γλώσσα συστήματος.
en: Apple Intelligence doesn't support the current system language yet.
es: Apple Intelligence aún no admite el idioma actual del sistema.
fi: Apple Intelligence ei tue vielä järjestelmän nykyistä kieltä.
fr: Apple Intelligence ne prend pas encore en charge la langue actuelle du système.
he: ‏Apple Intelligence עדיין לא תומך בשפת המערכת הנוכחית.
hi: Apple Intelligence अभी मौजूदा सिस्टम भाषा का समर्थन नहीं करता।
hr: Apple Intelligence još ne podržava trenutačni jezik sustava.
hu: Az Apple Intelligence még nem támogatja a jelenlegi rendszernyelvet.
id: Apple Intelligence belum mendukung bahasa sistem saat ini.
it: Apple Intelligence non supporta ancora la lingua di sistema attuale.
ja: Apple Intelligence は現在のシステム言語にまだ対応していません。
ko: Apple Intelligence가 현재 시스템 언어를 아직 지원하지 않습니다.
ms: Apple Intelligence belum mendukung bahasa sistem saat ini.
nb: Apple Intelligence støtter ikke systemspråket som er valgt ennå.
nl: Apple Intelligence ondersteunt de huidige systeemtaal nog niet.
pl: Apple Intelligence nie obsługuje jeszcze bieżącego języka systemu.
pt_br: O Apple Intelligence ainda não é compatível com o idioma atual do sistema.
pt_pt: O Apple Intelligence ainda não é compatível com o idioma atual do sistema.
ro: Apple Intelligence nu acceptă încă limba curentă a sistemului.
ru: Apple Intelligence пока не поддерживает текущий язык системы.
sk: Apple Intelligence zatiaľ nepodporuje aktuálny jazyk systému.
sl: Apple Intelligence še ne podpira trenutnega jezika sistema.
sv: Apple Intelligence stöder inte systemets nuvarande språk ännu.
th: Apple Intelligence ยังไม่รองรับภาษาของระบบที่ใช้อยู่
tr: Apple Intelligence mevcut sistem dilini henüz desteklemiyor.
uk: Apple Intelligence поки не підтримує поточну мову системи.
zh_hans: Apple Intelligence 尚不支持当前的系统语言。
zh_hant: Apple Intelligence 尚未支援目前的系統語言。

source: Backup thiết bị %@…
ar: نسخة احتياطية للجهاز ‎%@…
ca: Còpia de seguretat del dispositiu %@…
cs: Záloha zařízení %@…
da: Sikkerhedskopi af enhed %@…
de: Gerätebackup %@…
el: Αντίγραφο ασφαλείας συσκευής %@…
en: Device backup %@…
es: Copia de seguridad del dispositivo %@…
fi: Laitteen varmuuskopio %@…
fr: Sauvegarde de l’appareil %@…
he: גיבוי מכשיר ‎%@…
hi: डिवाइस बैकअप %@…
hr: Sigurnosna kopija uređaja %@…
hu: Eszköz biztonsági mentése %@…
id: Cadangan perangkat %@…
it: Backup del dispositivo %@…
ja: デバイスのバックアップ %@…
ko: 기기 백업 %@…
ms: Sandaran peranti %@…
nb: Sikkerhetskopi av enhet %@…
nl: Apparaatback-up %@…
pl: Kopia zapasowa urządzenia %@…
pt_br: Backup do dispositivo %@…
pt_pt: Cópia de segurança do dispositivo %@…
ro: Backup dispozitiv %@…
ru: Резервная копия устройства %@…
sk: Záloha zariadenia %@…
sl: Varnostna kopija naprave %@…
sv: Säkerhetskopia av enhet %@…
th: ข้อมูลสำรองอุปกรณ์ %@…
tr: Aygıt yedeği %@…
uk: Резервна копія пристрою %@…
zh_hans: 设备备份 %@…
zh_hant: 裝置備份 %@…

source: Build lại khi mở project
ar: يُعاد بناؤه عند فتح المشروع
ca: Es torna a compilar en obrir el projecte
cs: Znovu se sestaví při otevření projektu
da: Bygges igen, når du åbner projektet
de: Wird beim Öffnen des Projekts neu erstellt
el: Αναδομείται όταν ανοίγετε το έργο
en: Rebuilt when you open the project
es: Se recompila al abrir el proyecto
fi: Käännetään uudelleen, kun avaat projektin
fr: Recompilé à l’ouverture du projet
he: ייבנה מחדש בעת פתיחת הפרויקט
hi: प्रोजेक्ट खोलने पर फिर से बिल्ड होता है
hr: Ponovno se gradi pri otvaranju projekta
hu: A projekt megnyitásakor újra buildelődik
id: Di-build ulang saat Anda membuka proyek
it: Ricompilato all’apertura del progetto
ja: プロジェクトを開くと再ビルドされます
ko: 프로젝트를 열면 다시 빌드됩니다
ms: Dibina semula apabila anda membuka projek
nb: Bygges på nytt når du åpner prosjektet
nl: Wordt opnieuw gebouwd als je het project opent
pl: Budowane ponownie po otwarciu projektu
pt_br: Recompilado ao abrir o projeto
pt_pt: Recompilado ao abrir o projeto
ro: Se recompilează la deschiderea proiectului
ru: Пересобирается при открытии проекта
sk: Znova sa zostaví pri otvorení projektu
sl: Ob odprtju projekta se znova zgradi
sv: Byggs om när du öppnar projektet
th: จะบิลด์ใหม่เมื่อเปิดโปรเจกต์
tr: Proje açıldığında yeniden derlenir
uk: Перезбирається під час відкриття проєкту
zh_hans: 打开项目时会重新构建
zh_hant: 開啟專案時會重新建置

source: Build tools
ar: أدوات البناء
ca: Eines de compilació
cs: Nástroje pro sestavení
da: Build-værktøjer
el: Εργαλεία build
es: Herramientas de compilación
fi: Käännöstyökalut
fr: Outils de build
he: כלי בנייה
hi: बिल्ड टूल्स
hr: Alati za izgradnju
hu: Build-eszközök
id: Alat build
it: Strumenti di build
ja: ビルドツール
ko: 빌드 도구
ms: Alatan binaan
nb: Byggeverktøy
pl: Narzędzia budowania
pt_br: Ferramentas de compilação
pt_pt: Ferramentas de compilação
ro: Instrumente de build
ru: Инструменты сборки
sk: Nástroje na zostavenie
sl: Orodja za gradnjo
sv: Byggverktyg
th: เครื่องมือบิลด์
tr: Derleme araçları
uk: Інструменти збирання
zh_hans: 构建工具
zh_hant: 建置工具

source: Bản backup iPhone/iPad qua Finder
ar: نسخة احتياطية لـ iPhone/iPad عبر Finder
ca: Còpia de seguretat d’iPhone/iPad feta amb el Finder
cs: Záloha iPhonu/iPadu vytvořená ve Finderu
da: iPhone/iPad-sikkerhedskopi lavet med Finder
de: Mit dem Finder erstelltes iPhone-/iPad-Backup
el: Αντίγραφο ασφαλείας iPhone/iPad μέσω Finder
en: iPhone/iPad backup made with Finder
es: Copia de seguridad del iPhone/iPad hecha con Finder
fi: Finderilla tehty iPhonen/iPadin varmuuskopio
fr: Sauvegarde d’iPhone/iPad effectuée avec le Finder
he: גיבוי iPhone/iPad שנוצר דרך Finder
hi: Finder से बनाया गया iPhone/iPad बैकअप
hr: Sigurnosna kopija iPhonea/iPada izrađena putem Findera
hu: Finderrel készült iPhone/iPad biztonsági mentés
id: Cadangan iPhone/iPad yang dibuat dengan Finder
it: Backup di iPhone/iPad eseguito con il Finder
ja: Finderで作成したiPhone/iPadのバックアップ
ko: Finder로 만든 iPhone/iPad 백업
ms: Sandaran iPhone/iPad yang dibuat dengan Finder
nb: Sikkerhetskopi av iPhone/iPad laget med Finder
nl: iPhone-/iPad-back-up gemaakt met Finder
pl: Kopia zapasowa iPhone’a/iPada utworzona w Finderze
pt_br: Backup do iPhone/iPad feito pelo Finder
pt_pt: Cópia de segurança do iPhone/iPad feita com o Finder
ro: Backup iPhone/iPad făcut cu Finder
ru: Резервная копия iPhone/iPad, созданная в Finder
sk: Záloha iPhonu/iPadu vytvorená vo Finderi
sl: Varnostna kopija iPhona/iPada, ustvarjena v aplikaciji Finder
sv: Säkerhetskopia av iPhone/iPad gjord med Finder
th: ข้อมูลสำรอง iPhone/iPad ที่สร้างด้วย Finder
tr: Finder ile alınmış iPhone/iPad yedeği
uk: Резервна копія iPhone/iPad, створена у Finder
zh_hans: 通过“访达”创建的 iPhone/iPad 备份
zh_hant: 透過 Finder 製作的 iPhone/iPad 備份

source: Bản build này chưa có khoá kiểm giấy phép.
ar: لا تتضمّن هذه النسخة مفتاح التحقق من الترخيص.
ca: Aquesta compilació no inclou la clau de verificació de llicència.
cs: Tento build neobsahuje klíč pro ověření licence.
da: Denne build har ingen nøgle til licenskontrol.
de: Dieser Build enthält keinen Schlüssel zur Lizenzprüfung.
el: Αυτή η έκδοση δεν έχει κλειδί ελέγχου άδειας.
en: This build has no license-checking key.
es: Esta compilación no incluye la clave de verificación de licencia.
fi: Tässä koontiversiossa ei ole lisenssin tarkistusavainta.
fr: Cette version ne contient pas la clé de vérification de licence.
he: בגרסה הזו אין מפתח לאימות הרישיון.
hi: इस बिल्ड में लाइसेंस जाँचने की कुंजी नहीं है।
hr: Ova verzija nema ključ za provjeru licence.
hu: Ez a build nem tartalmaz licencellenőrző kulcsot.
id: Build ini tidak memiliki kunci pemeriksa lisensi.
it: Questa build non contiene la chiave di verifica della licenza.
ja: このビルドにはライセンス検証用の鍵が含まれていません。
ko: 이 빌드에는 라이선스 검증 키가 없습니다.
ms: Binaan ini tiada kunci pemeriksaan lesen.
nb: Denne byggingen mangler nøkkel for lisenskontroll.
nl: Deze build bevat geen sleutel voor licentiecontrole.
pl: Ta kompilacja nie zawiera klucza do sprawdzania licencji.
pt_br: Esta versão não inclui a chave de verificação de licença.
pt_pt: Esta versão não inclui a chave de verificação da licença.
ro: Această versiune nu are cheia de verificare a licenței.
ru: В этой сборке нет ключа для проверки лицензии.
sk: Tento build neobsahuje kľúč na overenie licencie.
sl: Ta različica nima ključa za preverjanje licence.
sv: Det här bygget saknar nyckel för licenskontroll.
th: บิลด์นี้ไม่มีคีย์สำหรับตรวจสอบสิทธิ์การใช้งาน
tr: Bu derlemede lisans doğrulama anahtarı yok.
uk: У цій збірці немає ключа для перевірки ліцензії.
zh_hans: 此版本未内置许可证校验密钥。
zh_hant: 此版本未內建授權驗證金鑰。

source: Bản build này không kèm phần Pro.
ar: لا تتضمن هذه النسخة جزء Pro.
ca: Aquesta compilació no inclou la part Pro.
cs: Tento build neobsahuje část Pro.
da: Denne build indeholder ikke Pro-delen.
de: Dieser Build enthält den Pro-Teil nicht.
el: Αυτό το build δεν περιλαμβάνει το τμήμα Pro.
en: This build doesn't include the Pro part.
es: Esta compilación no incluye la parte Pro.
fi: Tämä käännös ei sisällä Pro-osaa.
fr: Cette version n’inclut pas la partie Pro.
he: ‏הבנייה הזו אינה כוללת את חלק ה־Pro.
hi: इस बिल्ड में Pro हिस्सा शामिल नहीं है।
hr: Ova gradnja ne sadrži Pro dio.
hu: Ez a build nem tartalmazza a Pro részt.
id: Build ini tidak menyertakan bagian Pro.
it: Questa build non include la parte Pro.
ja: このビルドには Pro 部分が含まれていません。
ko: 이 빌드에는 Pro 부분이 없습니다.
ms: Binaan ini tidak menyertakan bahagian Pro.
nb: Denne byggingen inneholder ikke Pro-delen.
nl: Deze build bevat het Pro-deel niet.
pl: Ta kompilacja nie zawiera części Pro.
pt_br: Esta build não inclui a parte Pro.
pt_pt: Esta build não inclui a parte Pro.
ro: Această compilare nu include partea Pro.
ru: Эта сборка не содержит часть Pro.
sk: Tento build neobsahuje časť Pro.
sl: Ta gradnja ne vsebuje dela Pro.
sv: Det här bygget innehåller inte Pro-delen.
th: บิลด์นี้ไม่มีส่วน Pro
tr: Bu derleme Pro bölümünü içermiyor.
uk: Ця збірка не містить частину Pro.
zh_hans: 此版本不包含 Pro 部分。
zh_hant: 此版本不包含 Pro 部分。

source: Bản dùng thử đã hết hạn.
ar: انتهت فترة التجربة.
ca: El teu període de prova s’ha acabat.
cs: Zkušební období skončilo.
da: Din prøveperiode er slut.
de: Deine Testphase ist abgelaufen.
el: Η δοκιμαστική περίοδος έληξε.
en: Your trial has ended.
es: Tu periodo de prueba ha terminado.
fi: Kokeilujaksosi on päättynyt.
fr: Votre période d’essai est terminée.
he: תקופת הניסיון הסתיימה.
hi: आपकी आज़माइश अवधि समाप्त हो गई।
hr: Probno razdoblje je završilo.
hu: A próbaidőszak lejárt.
id: Masa coba Anda sudah berakhir.
it: Il periodo di prova è terminato.
ja: 試用期間が終了しました。
ko: 체험 기간이 끝났습니다.
ms: Tempoh percubaan anda telah tamat.
nb: Prøveperioden din er over.
nl: Je proefperiode is afgelopen.
pl: Twój okres próbny się skończył.
pt_br: Seu período de teste acabou.
pt_pt: O seu período experimental terminou.
ro: Perioada de probă s-a încheiat.
ru: Пробный период закончился.
sk: Skúšobné obdobie sa skončilo.
sl: Preizkusno obdobje se je končalo.
sv: Din testperiod har tagit slut.
th: ช่วงทดลองใช้สิ้นสุดแล้ว
tr: Deneme süreniz sona erdi.
uk: Пробний період завершився.
zh_hans: 试用期已结束。
zh_hant: 試用期已結束。
